OPERATORS = {
    "Люда": {"id": "205", "project": "Яндекс такси КЗ", "tg": "", "match": ["205", "Люда"]},
    "Алина Такси Кз": {"id": "208", "project": "QazBuh", "tg": "@Alya9302", "match": ["208", "Алина", "Такси"]},
    "Асель КЗ такси": {"id": "210", "project": "Яндекс такси КЗ", "tg": "7 705 623 23 82", "match": ["210", "Асель", "такси"]},
    "Дина Кз": {"id": "211", "project": "Яндекс такси КЗ", "tg": "@DinaYandexGo", "match": ["211", "Дина"]},
    "Мария": {"id": "212", "project": "Яндекс такси КЗ", "tg": "@nata_9987", "match": ["212", "Мария"]},
    "Карина кз3": {"id": "217", "project": "Яндекс такси КЗ", "tg": "", "match": ["217", "Карина"]},
    "Зафар": {"id": "218", "project": "Яндекс такси КЗ", "tg": "@Validzhanov777", "match": ["218", "Зафар"]},
    "Арсен": {"id": "236", "project": "Quanta", "tg": "@Chumaioo", "match": ["236", "Арсен"]},
    "Наталья Кз": {"id": "237", "project": "Яндекс такси КЗ", "tg": "@tasha04_04", "match": ["237", "Наталья"]},
    "Луиза КЗ": {"id": "238", "project": "Яндекс такси КЗ", "tg": "7 747 160 89 64", "match": ["238", "Луиза"]},
    "Айнель": {"id": "241", "project": "Яндекс такси КЗ", "tg": "@Ainelmeneger", "match": ["241", "Айнель", "Айнель КЗ"]},
    "Аиша": {"id": "275", "project": "Яндекс такси КЗ", "tg": "", "match": ["275", "Аиша"]},
    "Балнур Яндекс Еда": {"id": "777", "project": "Яндекс такси КЗ", "tg": "", "match": ["777", "Балнур"]},
    "Касым": {"id": "888", "project": "Яндекс такси КЗ", "tg": "", "match": ["888", "Касым"]},
}

PROJECT_ROPS = {
    "Яндекс такси КЗ": "@AlimkulovaP1",
    "QazBuh": "@Uldike",
    "Quanta": "@realzhasulan",
}